{"class_name": "Tokenizer", "config": {"num_words": 2959, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 700, "word_counts": "{\"5\": 79, \"ounces\": 246, \"rum\": 17, \"4\": 352, \"triple\": 7, \"sec\": 7, \"3\": 320, \"tia\": 1, \"maria\": 1, \"20\": 14, \"orange\": 35, \"juice\": 120, \"2\": 914, \"tubes\": 2, \"cinnamon\": 41, \"roll\": 6, \"refrigerated\": 11, \"with\": 24, \"icing\": 8, \"tablespoons\": 302, \"butter\": 161, \"melted\": 29, \"6\": 91, \"eggs\": 80, \"\\u00bd\": 88, \"cup\": 729, \"milk\": 135, \"teaspoons\": 109, \"vanilla\": 99, \"1\": 1619, \"maple\": 7, \"syrup\": 28, \"ripe\": 7, \"coconuts\": 1, \"evaporated\": 3, \"gin\": 5, \"sugar\": 189, \"optional\": 87, \"teaspoon\": 330, \"ground\": 82, \"1\\u20442\": 239, \"freshly\": 18, \"grated\": 64, \"nutmeg\": 9, \"sheet\": 4, \"graham\": 14, \"cracker\": 10, \"broken\": 5, \"in\": 49, \"half\": 24, \"pieces\": 31, \"chocolate\": 70, \"candy\": 10, \"bars\": 2, \"marshmallows\": 17, \"8\": 152, \"fresh\": 126, \"blueberries\": 5, \"thick\": 24, \"strawberry\": 16, \"slices\": 95, \"ounce\": 199, \"package\": 60, \"crescent\": 4, \"rolls\": 3, \"deli\": 6, \"ham\": 18, \"prepared\": 11, \"mustard\": 23, \"shredded\": 65, \"swiss\": 9, \"cheese\": 192, \"or\": 243, \"cheddar\": 49, \"sesame\": 5, \"seeds\": 14, \"10\": 56, \"bone\": 6, \"chicken\": 67, \"thighs\": 7, \"lb\": 54, \"skins\": 3, \"removed\": 4, \"16\": 40, \"taco\": 9, \"bell\\u00ae\": 1, \"chunky\": 4, \"salsa\": 15, \"onion\": 76, \"chopped\": 163, \"save\": 2, \"a\": 31, \"lot\": 2, \"\\u2014\": 2, \"0\": 14, \"99\": 1, \"thru\": 2, \"01\": 1, \"23\": 2, \"curry\": 3, \"powder\": 68, \"knudsen\": 2, \"light\": 16, \"sour\": 26, \"cream\": 134, \"breakstone's\": 1, \"reduced\": 8, \"fat\": 32, \"medium\": 44, \"baking\": 42, \"potatoes\": 36, \"oz\": 37, \"each\": 9, \"of\": 83, \"1\\u20444\": 117, \"garlic\": 88, \"salt\": 207, \"seasoning\": 22, \"1\\u20448\": 13, \"pepper\": 147, \"as\": 26, \"topping\": 19, \"chives\": 7, \"carrots\": 10, \"canning\": 3, \"sweet\": 39, \"brown\": 45, \"cups\": 273, \"water\": 106, \"chips\": 21, \"heavy\": 25, \"egg\": 50, \"whipped\": 21, \"extract\": 35, \"lime\": 44, \"cut\": 53, \"wedges\": 7, \"kosher\": 31, \"ruby\": 1, \"red\": 41, \"grapefruit\": 3, \"squeezed\": 5, \"limes\": 6, \"liqueur\": 15, \"such\": 13, \"ice\": 55, \"white\": 50, \"tequila\": 11, \"avocados\": 3, \"i\": 62, \"live\": 1, \"california\": 2, \"now\": 1, \"so\": 4, \"use\": 47, \"hass\": 1, \"actually\": 2, \"prefer\": 8, \"them\": 4, \"to\": 123, \"the\": 42, \"larger\": 2, \"fruitier\": 1, \"south\": 1, \"florida\": 1, \"tomatoes\": 33, \"into\": 52, \"bite\": 6, \"sized\": 8, \"chunks\": 4, \"sliced\": 88, \"vinegar\": 32, \"extra\": 30, \"virgin\": 20, \"olive\": 76, \"oil\": 131, \"kahlua\": 5, \"hot\": 38, \"coffee\": 17, \"150\": 6, \"grams\": 45, \"100\": 11, \"all\": 28, \"purpose\": 24, \"flour\": 72, \"15\": 28, \"garbanzo\": 3, \"beans\": 12, \"can\": 95, \"drained\": 35, \"and\": 148, \"rinsed\": 6, \"cumin\": 9, \"clove\": 16, \"minced\": 31, \"roasted\": 10, \"jar\": 8, \"tablespoon\": 178, \"lemon\": 60, \"\\u00bc\": 46, \"basil\": 32, \"pesto\": 12, \"32\": 4, \"baked\": 6, \"dogs\": 10, \"horseradish\": 2, \"yellow\": 19, \"potato\": 16, \"tater\": 1, \"tots\": 1, \"salmon\": 3, \"steaks\": 10, \"weighing\": 2, \"approx\": 2, \"spring\": 4, \"limoncello\": 1, \"oregano\": 4, \"parsley\": 17, \"low\": 14, \"2\\u20443\": 13, \"stalks\": 6, \"celery\": 11, \"cucumber\": 4, \"peeled\": 42, \"cubed\": 8, \"coconut\": 40, \"jalape\\u00f1o\": 2, \"seeded\": 10, \"himalayan\": 1, \"sea\": 10, \"chickpeas\": 2, \"flakes\": 8, \"crushed\": 28, \"bagel\": 1, \"slice\": 16, \"kraft\": 7, \"singles\": 1, \"other\": 9, \"works\": 8, \"too\": 4, \"roast\": 18, \"beef\": 30, \"any\": 20, \"lunch\": 1, \"meat\": 7, \"sticks\": 7, \"salted\": 7, \"softened\": 35, \"soda\": 18, \"whole\": 38, \"fully\": 3, \"cooked\": 38, \"18\": 9, \"pounds\": 30, \"cloves\": 33, \"spicy\": 3, \"dr\": 1, \"coke\": 1, \"apple\": 21, \"cider\": 8, \"cooled\": 3, \"75\": 8, \"creme\": 3, \"de\": 6, \"cacao\": 5, \"dark\": 12, \"vodka\": 12, \"mini\": 14, \"full\": 8, \"greek\": 6, \"yogurt\": 15, \"saffron\": 1, \"strands\": 2, \"powdered\": 20, \"cardamom\": 1, \"for\": 85, \"garnish\": 22, \"nut\": 5, \"instant\": 28, \"oatmeal\": 4, \"freeze\": 2, \"dried\": 36, \"blueberry\": 5, \"slivered\": 3, \"almond\": 31, \"chia\": 3, \"seed\": 3, \"\\u215b\": 5, \"bean\": 6, \"choice\": 16, \"\\u00be\": 9, \"boiling\": 10, \"hard\": 3, \"boiled\": 5, \"mayo\": 2, \"warm\": 5, \"bags\": 4, \"chai\": 1, \"tea\": 5, \"pear\": 6, \"cored\": 9, \"diced\": 56, \"honey\": 30, \"rolled\": 3, \"oats\": 6, \"these\": 2, \"are\": 4, \"just\": 9, \"love\": 1, \"texture\": 1, \"they\": 1, \"give\": 1, \"peanuts\": 4, \"unsalted\": 18, \"natural\": 2, \"peanut\": 12, \"rice\": 24, \"14\": 26, \"sweetened\": 21, \"condensed\": 16, \"not\": 20, \"mashed\": 4, \"banana\": 15, \"maraschino\": 9, \"cherry\": 18, \"7\": 17, \"canned\": 16, \"redi\": 1, \"whip\": 14, \"bread\": 41, \"american\": 3, \"mayonnaise\": 34, \"watermelon\": 5, \"mint\": 9, \"leaves\": 22, \"cubes\": 23, \"unsweetened\": 10, \"bacon\": 32, \"large\": 76, \"frozen\": 51, \"okra\": 3, \"2lb\": 1, \"inch\": 42, \"cans\": 11, \"undrained\": 4, \"lettuces\": 1, \"milliliters\": 10, \"wine\": 14, \"dijon\": 12, \"80\": 2, \"green\": 46, \"olives\": 7, \"pitted\": 8, \"black\": 46, \"vine\": 1, \"ripened\": 2, \"like\": 20, \"creole\": 1, \"beefsteak\": 1, \"lbs\": 35, \"corn\": 25, \"blanched\": 1, \"balsamic\": 11, \"sandwich\": 6, \"wheat\": 10, \"thinly\": 25, \"pineapple\": 23, \"thin\": 15, \"must\": 1, \"be\": 4, \"zested\": 1, \"thyme\": 7, \"12\": 49, \"turkey\": 15, \"completely\": 1, \"defrosted\": 1, \"box\": 25, \"cake\": 24, \"mix\": 66, \"per\": 8, \"instructions\": 1, \"type\": 4, \"bag\": 10, \"chocolates\": 1, \"melting\": 2, \"sprinkles\": 10, \"confectioners'\": 4, \"room\": 17, \"temperature\": 17, \"onions\": 25, \"crubled\": 1, \"almonds\": 9, \"substitute\": 7, \"margarine\": 19, \"boneless\": 24, \"skinless\": 17, \"breast\": 11, \"halves\": 9, \"flavor\": 12, \"stuffing\": 3, \"mushroom\": 13, \"soup\": 33, \"98\": 1, \"free\": 30, \"vegetables\": 3, \"at\": 11, \"clarified\": 1, \"pinch\": 23, \"marshmallow\": 6, \"quarts\": 6, \"popped\": 1, \"popcorn\": 2, \"remove\": 2, \"unpopped\": 1, \"kernels\": 2, \"3\\u20444\": 34, \"vegetable\": 17, \"miniature\": 11, \"container\": 9, \"m\": 4, \"m's\": 1, \"plain\": 11, \"halloween\": 1, \"no\": 5, \"nuts\": 11, \"head\": 11, \"cabbage\": 6, \"flank\": 5, \"steak\": 15, \"canadian\": 3, \"arrowroot\": 1, \"vegan\": 3, \"more\": 33, \"cooking\": 14, \"drops\": 4, \"liquid\": 5, \"stevia\": 2, \"grain\": 6, \"provolone\": 5, \"tabasco\": 3, \"sauce\": 75, \"spinach\": 11, \"organic\": 9, \"crumbs\": 5, \"1\\u20443\": 29, \"dream\": 1, \"envelope\": 2, \"28\": 4, \"pie\": 17, \"filling\": 12, \"9\": 9, \"semi\": 10, \"plus\": 21, \"additional\": 1, \"lightly\": 5, \"serving\": 9, \"raspberries\": 4, \"ginger\": 12, \"appleton\": 1, \"estate\": 1, \"reserve\": 1, \"simple\": 5, \"one\": 8, \"part\": 8, \"dash\": 7, \"angostura\": 2, \"bitters\": 3, \"roughly\": 5, \"rhubarb\": 1, \"club\": 4, \"avocado\": 12, \"top\": 4, \"sirloin\": 3, \"worcestershire\": 4, \"raspberry\": 13, \"sorbet\": 2, \"used\": 16, \"president's\": 2, \"gelato\": 2, \"it\": 9, \"worked\": 2, \"great\": 5, \"sherbet\": 1, \"cold\": 16, \"106\": 1, \"g\": 32, \"pudding\": 12, \"try\": 1, \"an\": 1, \"special\": 1, \"treat\": 1, \"cool\": 12, \"thawed\": 21, \"sauza\": 2, \"hornitos\": 1, \"pom\": 1, \"wonderful\": 1, \"pomegranate\": 2, \"bell\": 9, \"finely\": 38, \"beaten\": 15, \"blood\": 2, \"pulp\": 2, \"key\": 1, \"agave\": 9, \"artificial\": 2, \"sweetener\": 6, \"grand\": 1, \"marnier\": 1, \"silver\": 3, \"oranges\": 2, \"phyllo\": 1, \"mixed\": 9, \"picked\": 1, \"through\": 1, \"left\": 2, \"out\": 2, \"bowl\": 2, \"pan\": 1, \"fruit\": 9, \"loops\": 1, \"cereal\": 5, \"from\": 10, \"pure\": 4, \"paste\": 4, \"divided\": 27, \"portobello\": 1, \"mushrooms\": 5, \"strips\": 11, \"fajita\": 1, \"mccormick\\u00ae\": 3, \"organics\": 1, \"tortillas\": 13, \"warmed\": 2, \"sourdough\": 3, \"scrambled\": 2, \"parmesan\": 36, \"gouda\": 1, \"sun\": 4, \"tomato\": 19, \"packed\": 11, \"packages\": 8, \"puff\": 4, \"pastry\": 6, \"pork\": 19, \"chops\": 3, \"regular\": 8, \"also\": 5, \"sodium\": 7, \"broth\": 17, \"packet\": 6, \"cornstarch\": 3, \"up\": 6, \"essence\": 5, \"juiced\": 8, \"taste\": 89, \"double\": 4, \"strong\": 3, \"caf\": 1, \"decaf\": 1, \"splenda\": 3, \"equivalent\": 2, \"preferred\": 3, \"pumpkin\": 5, \"puree\": 3, \"spice\": 9, \"morton\": 1, \"prime\": 2, \"rib\": 4, \"irish\": 3, \"espresso\": 1, \"wash\": 1, \"core\": 1, \"do\": 4, \"peel\": 3, \"smooth\": 1, \"midori\": 2, \"melon\": 2, \"fish\": 4, \"fillets\": 6, \"buttermilk\": 6, \"paprika\": 7, \"panko\": 3, \"breadcrumbs\": 7, \"sprays\": 3, \"flavored\": 11, \"spray\": 9, \"amaretto\": 1, \"grenadine\": 6, \"southern\": 3, \"comfort\": 1, \"apricot\": 5, \"brandy\": 3, \"banane\": 1, \"galliano\": 2, \"combo\": 1, \"jumbo\": 2, \"halved\": 14, \"squares\": 2, \"fudge\": 1, \"about\": 31, \"coups\": 1, \"if\": 20, \"needed\": 8, \"\\u2013\": 10, \"bar\": 3, \"torn\": 1, \"pound\": 28, \"tilapia\": 1, \"salad\": 7, \"aldi\": 1, \"artichoke\": 3, \"brand\": 9, \"sundried\": 2, \"baby\": 8, \"densely\": 1, \"capers\": 1, \"yuca\": 1, \"cm\": 8, \"anise\": 2, \"canola\": 10, \"frying\": 6, \"whipping\": 8, \"yolks\": 7, \"tuna\": 7, \"iceberg\": 3, \"lettuce\": 9, \"carrot\": 7, \"toothpicks\": 1, \"keeping\": 1, \"wraps\": 2, \"together\": 2, \"ranch\": 4, \"dressing\": 18, \"crumbled\": 12, \"blue\": 5, \"date\": 1, \"cocoa\": 16, \"mine\": 2, \"was\": 1, \"on\": 16, \"smaller\": 2, \"side\": 2, \"weighed\": 1, \"small\": 30, \"redskin\": 1, \"we\": 2, \"will\": 9, \"bigger\": 1, \"crock\": 1, \"pot\": 3, \"tomatillos\": 2, \"suggest\": 1, \"la\": 1, \"costena\": 1, \"bunch\": 4, \"cilantro\": 14, \"stems\": 4, \"jalapeno\": 11, \"jarred\": 1, \"jalapenos\": 5, \"may\": 1, \"you\": 22, \"want\": 3, \"less\": 3, \"yukon\": 1, \"gold\": 5, \"good\": 6, \"quality\": 4, \"mastero\": 1, \"pam\": 1, \"250\": 3, \"dill\": 7, \"50\": 6, \"strawberries\": 22, \"glaze\": 1, \"hostess\": 2, \"twinkies\": 3, \"purchase\": 1, \"few\": 1, \"case\": 1, \"need\": 3, \"masa\": 3, \"harina\": 2, \"buns\": 9, \"brownberry\": 1, \"thins\": 1, \"everything\": 1, \"corned\": 3, \"sauerkraut\": 5, \"caraway\": 2, \"thousand\": 3, \"island\": 3, \"13\": 2, \"goose\": 1, \"giblets\": 1, \"neck\": 1, \"discarded\": 2, \"gala\": 2, \"apples\": 15, \"golden\": 4, \"delicious\": 1, \"calvados\": 1, \"fluid\": 13, \"little\": 3, \"lighter\": 1, \"spiced\": 1, \"captain\": 1, \"morgans\": 1, \"is\": 17, \"breasts\": 13, \"flattened\": 1, \"seasoned\": 3, \"limeade\": 2, \"concentrate\": 4, \"berries\": 5, \"partially\": 1, \"36\": 3, \"crunchy\": 2, \"creamy\": 11, \"rapid\": 1, \"rise\": 2, \"yeast\": 5, \"wrappers\": 2, \"french\": 8, \"creamer\": 1, \"scoops\": 5, \"long\": 5, \"uncooked\": 3, \"breakfast\": 3, \"sausage\": 11, \"picante\": 1, \"burrito\": 1, \"size\": 11, \"sunflower\": 3, \"jelly\": 4, \"handfuls\": 1, \"kale\": 2, \"30\": 10, \"rocket\": 2, \"this\": 5, \"british\": 1, \"arugula\": 1, \"matcha\": 1, \"level\": 1, \"tsp\": 3, \"has\": 1, \"caffeine\": 1, \"only\": 5, \"add\": 2, \"first\": 1, \"juices\": 2, \"day\": 2, \"skinned\": 1, \"chili\": 13, \"turmeric\": 3, \"gluten\": 6, \"cornbread\": 4, \"muffin\": 2, \"bisquick\": 3, \"well\": 12, \"sometimes\": 1, \"nestl\\u00e9\": 1, \"toll\": 1, \"house\": 2, \"cookie\": 5, \"dough\": 12, \"granulated\": 12, \"mango\": 4, \"kiwifruit\": 1, \"bananas\": 10, \"sharp\": 6, \"\\u2153\": 5, \"cranberry\": 6, \"pecan\": 1, \"coating\": 2, \"crackers\": 9, \"kernel\": 1, \"bouillon\": 3, \"peppers\": 9, \"dry\": 18, \"cane\": 4, \"dusting\": 5, \"bob\\u2019s\": 1, \"mill\": 1, \"oreos\": 1, \"chive\": 3, \"your\": 23, \"favorite\": 14, \"dog\": 6, \"young\": 1, \"pods\": 1, \"mild\": 5, \"depending\": 4, \"personal\": 1, \"choppped\": 1, \"button\": 1, \"tasty\": 4, \"420\": 1, \"spaghetti\": 3, \"mediumm\": 1, \"bark\": 2, \"tray\": 2, \"piece\": 3, \"cardboard\": 1, \"lined\": 1, \"parchment\": 1, \"paper\": 2, \"store\": 3, \"bought\": 3, \"breyers\": 1, \"drink\": 2, \"solid\": 1, \"miracle\": 3, \"whip\\u2122\": 1, \"pickle\": 4, \"relish\": 3, \"approximately\": 2, \"active\": 3, \"21\": 6, \"pepperoncini\": 3, \"dashes\": 5, \"my\": 6, \"mezzetta\": 1, \"martini\": 1, \"blackberries\": 3, \"peaches\": 6, \"etc\": 3, \"rye\": 2, \"smoked\": 7, \"london\": 4, \"broil\": 4, \"bottle\": 8, \"beer\": 6, \"otter\": 1, \"creek\": 1, \"oktoberfest\": 1, \"bunches\": 2, \"coarse\": 3, \"11\": 4, \"soft\": 5, \"breadsticks\": 1, \"pint\": 9, \"crusts\": 2, \"jell\": 4, \"o\": 3, \"gelatin\": 5, \"dessert\": 1, \"star\": 3, \"shapes\": 2, \"berry\": 3, \"jello\": 3, \"italian\": 17, \"gravy\": 1, \"broccoli\": 7, \"whites\": 11, \"pancake\": 2, \"seasonings\": 1, \"twists\": 1, \"ribeye\": 2, \"asparagus\": 5, \"split\": 5, \"leaf\": 4, \"hillshire\": 1, \"farm\\u00ae\": 1, \"ultra\": 1, \"lower\": 1, \"diagonally\": 2, \"soy\": 23, \"mirin\": 1, \"japanese\": 1, \"variety\": 3, \"ears\": 2, \"wafer\": 3, \"shortbread\": 3, \"beet\": 2, \"poppy\": 1, \"adult\": 2, \"version\": 3, \"liquor\": 2, \"tenderizer\": 1, \"feta\": 10, \"depends\": 2, \"content\": 1, \"leaner\": 2, \"requires\": 1, \"mac\": 3, \"'n'\": 3, \"monterey\": 5, \"jack\": 8, \"mozzarella\": 17, \"lengthwise\": 4, \"flake\": 3, \"lard\": 3, \"using\": 1, \"rendered\": 1, \"unprepared\": 1, \"tamales\": 2, \"chile\": 4, \"making\": 3, \"24\": 9, \"cupcakes\": 1, \"frosting\": 3, \"72\": 3, \"oval\": 1, \"cookies\": 6, \"keebler\": 2, \"sandies\": 1, \"right\": 1, \"bites\": 1, \"decorator's\": 2, \"leather\": 1, \"by\": 3, \"foot\": 1, \"won't\": 2, \"can't\": 1, \"believe\": 1, \"it's\": 1, \"\\u00ae\": 3, \"spread\": 4, \"assorted\": 4, \"florets\": 2, \"penne\": 1, \"pasta\": 11, \"fleshed\": 1, \"scrubbed\": 5, \"rosemary\": 6, \"sturdy\": 1, \"wooden\": 1, \"skewers\": 1, \"royal\": 2, \"food\": 8, \"coloring\": 4, \"chilled\": 6, \"semisweet\": 4, \"loaf\": 6, \"40\": 1, \"wide\": 2, \"pickles\": 2, \"pulled\": 1, \"lite\": 2, \"silken\": 2, \"firm\": 4, \"tofu\": 2, \"herb\": 2, \"nutritional\": 1, \"buds\": 1, \"fettuccine\": 2, \"tablet\": 1, \"melt\": 1, \"125\": 6, \"seedless\": 5, \"until\": 4, \"blend\": 6, \"teriyaki\": 2, \"kielbasa\": 2, \"bay\": 2, \"russet\": 5, \"dubliner\": 1, \"halibut\": 3, \"ritz\": 2, \"snipped\": 3, \"caramel\": 4, \"zucchini\": 5, \"added\": 2, \"round\": 4, \"tip\": 2, \"lean\": 9, \"across\": 1, \"bundles\": 1, \"cauliflower\": 3, \"matzo\": 1, \"meal\": 3, \"plymouth\": 1, \"cointreau\": 5, \"lillet\": 1, \"blanc\": 1, \"cocchi\": 1, \"americano\": 1, \"absinthe\": 2, \"devil's\": 1, \"unpeeled\": 2, \"115\": 1, \"fine\": 8, \"rotisserie\": 1, \"bbq\": 6, \"pita\": 1, \"handful\": 3, \"biscuits\": 8, \"pillsbury\\u2122\": 1, \"grands\": 1, \"\\u2122\": 2, \"flaky\": 4, \"layers\": 1, \"firmly\": 2, \"maida\": 1, \"gms\": 1, \"duck\": 2, \"heads\": 1, \"pressed\": 2, \"cayenne\": 8, \"chip\": 3, \"husks\": 1, \"stock\": 4, \"click\": 1, \"here\": 1, \"recipe\": 8, \"mangos\": 1, \"lobster\": 1, \"tail\": 1, \"shrimp\": 5, \"deveined\": 2, \"challah\": 1, \"braided\": 1, \"roma\": 3, \"chilies\": 6, \"passion\": 2, \"jicama\": 2, \"sriracha\": 3, \"leg\": 1, \"lamb\": 1, \"slivers\": 2, \"floury\": 1, \"maris\": 1, \"pipers\": 1, \"rashers\": 1, \"streaky\": 1, \"ok\": 1, \"haven't\": 1, \"got\": 1, \"175\": 1, \"favourite\": 3, \"mature\": 1, \"chedder\": 1, \"25\": 8, \"leicester\": 1, \"scallions\": 3, \"johnny's\": 1, \"tenders\": 1, \"noodles\": 2, \"orgeat\": 1, \"ready\": 2, \"stick\": 8, \"real\": 3, \"substitutions\": 1, \"make\": 2, \"sure\": 2, \"spooned\": 1, \"measuring\": 1, \"leveled\": 1, \"don\\u2019t\": 2, \"scoop\": 2, \"eagle\": 1, \"hershey's\": 3, \"jagermeister\": 1, \"pine\": 5, \"see\": 5, \"notes\": 1, \"ms\": 1, \"tube\": 3, \"stewed\": 1, \"dairy\": 7, \"\\u2154\": 4, \"cube\": 9, \"walnuts\": 9, \"grano\": 1, \"padano\": 1, \"parmigiano\": 4, \"reggiano\": 3, \"four\": 3, \"skin\": 5, \"off\": 2, \"thai\": 2, \"best\": 9, \"mae\": 1, \"ploy\": 1, \"kitchen\": 1, \"parts\": 2, \"bittersweet\": 3, \"prepare\": 1, \"directed\": 1, \"oreo\": 2, \"unbaked\": 1, \"biscuit\": 3, \"marinara\": 4, \"pinches\": 1, \"pepperonis\": 1, \"sandwiches\": 3, \"seltzer\": 3, \"original\": 2, \"toast\": 3, \"400\": 4, \"ml\": 7, \"lager\": 1, \"180\": 1, \"elbow\": 1, \"macaroni\": 3, \"english\": 2, \"muffins\": 1, \"toasted\": 9, \"poached\": 1, \"hollandaise\": 1, \"link\": 1, \"above\": 1, \"fluff\": 1, \"hungry\": 1, \"big\": 1, \"desired\": 4, \"cook\": 1, \"greens\": 5, \"candied\": 1, \"vinaigrette\": 2, \"cod\": 2, \"fresher\": 1, \"tasting\": 1, \"dredge\": 1, \"ramen\": 3, \"pecans\": 5, \"separated\": 2, \"alfredo\": 1, \"precooked\": 1, \"dice\": 2, \"then\": 1, \"measure\": 1, \"base\": 1, \"coarsely\": 6, \"tortilla\": 2, \"grass\": 1, \"fed\": 1, \"quartered\": 6, \"granny\": 4, \"smith\": 4, \"crisp\": 3, \"rub\": 5, \"grapes\": 3, \"caster\": 5, \"self\": 5, \"raising\": 4, \"minute\": 1, \"disk\": 1, \"related\": 1, \"gruy\\u00e8re\": 3, \"soymilk\": 1, \"flax\": 2, \"nectar\": 8, \"500\": 4, \"mnce\": 1, \"leftover\": 4, \"brussels\": 1, \"sprout\": 1, \"heinz\": 1, \"57\": 1, \"work\": 6, \"paleo\": 1, \"subbing\": 1, \"granules\": 4, \"filtered\": 3, \"brew\": 1, \"blade\": 1, \"inches\": 3, \"jasmine\": 1, \"bowtie\": 1, \"coriander\": 1, \"hearty\": 1, \"spreading\": 1, \"muenster\": 1, \"generously\": 1, \"prosciutto\": 1, \"sprinkling\": 1, \"onto\": 1, \"dipping\": 4, \"superfine\": 2, \"sifted\": 3, \"strained\": 2, \"confectioner's\": 2, \"spam\": 1, \"focaccia\": 1, \"ciabatta\": 1, \"since\": 1, \"they\\u2019re\": 1, \"softer\": 1, \"how\": 2, \"omit\": 1, \"raisins\": 4, \"leave\": 2, \"traditional\": 2, \"passover\": 1, \"allspice\": 1, \"stale\": 1, \"trimmed\": 4, \"its\": 1, \"crust\": 5, \"sprigs\": 3, \"ricotta\": 2, \"kind\": 4, \"york\": 1, \"peppermint\": 2, \"patties\": 2, \"pints\": 1, \"go\": 1, \"savory\": 1, \"tops\": 2, \"radishes\": 1, \"64\": 1, \"acid\": 1, \"skim\": 5, \"cheesecake\": 2, \"2x1\": 1, \"rounds\": 2, \"bulk\": 1, \"hormel\": 2, \"label\": 1, \"'thick\": 1, \"slice'\": 1, \"towels\": 1, \"but\": 9, \"whatever\": 6, \"have\": 3, \"tsps\": 1, \"lazy\": 1, \"days\": 1, \"sale\": 2, \"freezer\": 1, \"boxes\": 3, \"pizza\": 4, \"portions\": 1, \"unwrapped\": 1, \"toffee\": 1, \"bits\": 2, \"heath\": 1, \"amount\": 2, \"washed\": 2, \"serve\": 9, \"brewed\": 3, \"oolong\": 1, \"plenty\": 1, \"protein\": 1, \"angel\": 1, \"cartons\": 2, \"soybeans\": 1, \"liter\": 3, \"dates\": 4, \"champagne\": 4, \"luster\": 1, \"dust\": 2, \"decorating\": 3, \"sprinkle\": 1, \"culinary\": 1, \"pipettes\": 1, \"applesauce\": 1, \"preserves\": 2, \"113\": 2, \"confectioners\": 1, \"qt\": 1, \"grape\": 4, \"both\": 2, \"spears\": 4, \"vermouth\": 3, \"pimento\": 1, \"stuffed\": 2, \"ones\": 2, \"twist\": 1, \"garnishing\": 1, \"schnapps\": 4, \"maccha\": 1, \"clams\": 2, \"very\": 5, \"separate\": 1, \"plastic\": 1, \"cover\": 1, \"philadelphia\": 1, \"comstock\": 1, \"jam\": 5, \"strip\": 1, \"shell\": 2, \"hershey\": 1, \"s\": 1, \"kg\": 2, \"shallots\": 3, \"450\": 4, \"rounded\": 1, \"225\": 3, \"bagels\": 1, \"fried\": 3, \"mineral\": 1, \"carton\": 3, \"yams\": 1, \"kiwis\": 1, \"mangoes\": 2, \"blurberry\": 1, \"reserved\": 6, \"cherries\": 7, \"without\": 1, \"betty\": 1, \"crocker\\u2122\": 1, \"supermoist\\u2122\": 1, \"velveeta\": 3, \"ale\": 1, \"tenderloin\": 3, \"jimmy\": 1, \"dean\": 1, \"hash\": 1, \"browns\": 1, \"spearmint\": 1, \"second\": 1, \"squirt\": 1, \"non\": 4, \"emulsification\": 1, \"purposes\": 1, \"guacamole\": 1, \"chambord\": 1, \"frangelico\": 1, \"jamaican\": 2, \"jerk\": 3, \"dunn's\": 2, \"river\": 2, \"style\": 6, \"fry\": 2, \"foods\": 1, \"ea\": 1, \"00\": 1, \"02\": 1, \"09\": 1, \"mexican\": 4, \"artichokes\": 1, \"lemons\": 3, \"splash\": 1, \"tangerine\": 1, \"clementine\": 1, \"asiago\": 1, \"pepperjack\": 1, \"sage\": 3, \"650\": 1, \"sheets\": 3, \"17\": 1, \"tiger\": 2, \"prawn\": 1, \"hidden\": 1, \"valley\": 1, \"breadcrumb\": 1, \"sultanas\": 1, \"bertolli's\": 1, \"barbecue\": 5, \"pillsbury\": 2, \"which\": 1, \"perforations\": 1, \"cleaned\": 1, \"husked\": 1, \"70\": 1, \"condendsed\": 1, \"glucose\": 1, \"gelatine\": 1, \"spoons\": 1, \"260\": 1, \"240\": 1, \"200\": 3, \"nutella\": 1, \"400g\": 1, \"drumsticks\": 1, \"important\": 1, \"flavour\": 1, \"eat\": 1, \"bruised\": 1, \"slit\": 1, \"open\": 1, \"maxwell\": 1, \"never\": 1, \"tried\": 1, \"nescafe\": 1, \"hear\": 1, \"department\": 1, \"cornmeal\": 2, \"pico\": 1, \"gallo\": 1, \"stir\": 1, \"submarine\": 1, \"slightly\": 2, \"250g\": 1, \"8ozs\": 1, \"those\": 1, \"calorie\": 2, \"controlled\": 1, \"diet\": 3, \"93\": 2, \"shady\": 2, \"brook\": 2, \"farms\": 2, \"equals\": 1, \"varieties\": 1, \"maille\": 1, \"hamburger\": 3, \"chard\": 1, \"cranberries\": 5, \"goat\": 1, \"raw\": 3, \"bartlett\": 1, \"anjou\": 1, \"cottage\": 2, \"truvia\": 1, \"packets\": 2, \"kohlrabi\": 1, \"radish\": 1, \"bodied\": 1, \"sprig\": 2, \"lavender\": 3, \"flowers\": 2, \"read\": 2, \"note\": 6, \"65g\": 1, \"wedge\": 3, \"erythritol\": 1, \"bourbon\": 4, \"doritos\": 1, \"marmalade\": 1, \"gingerroot\": 1, \"traditionally\": 1, \"szechuan\": 1, \"peppercorn\": 1, \"medal\": 2, \"shortening\": 3, \"beets\": 2, \"gallon\": 2, \"\\u201cbolivian\": 1, \"rose\\u201d\": 1, \"\\u201csel\": 1, \"gris\\u201d\": 1, \"citrus\": 1, \"zest\": 4, \"passionfruit\": 1, \"quite\": 1, \"bacardi\": 1, \"pucker\": 1, \"42\": 2, \"hearts\": 2, \"transparent\": 1, \"evoo\": 1, \"melts\": 2, \"crisco\": 2, \"lollipop\": 1, \"embellishments\": 1, \"arame\": 1, \"soaked\": 1, \"umeboshi\": 1, \"mizuna\": 1, \"steamed\": 2, \"rainbow\": 1, \"pastel\": 1, \"easter\": 1, \"colored\": 1, \"wafers\": 2, \"else\": 2, \"suits\": 2, \"fancy\": 2, \"peach\": 2, \"required\": 2, \"unbleached\": 3, \"cajun\": 1, \"favorites\": 1, \"zucchinis\": 1, \"meatballs\": 3, \"value\": 1, \"homestyle\": 1, \"600\": 1, \"750\": 1, \"38\": 1, \"peppered\": 1, \"lowfat\": 2, \"cognac\": 1, \"patron\": 1, \"xo\": 1, \"cafe\": 1, \"butterscotch\": 2, \"flaked\": 2, \"most\": 1, \"maybe\": 1, \"replace\": 1, \"quail\": 1, \"refined\": 1, \"lobsters\": 1, \"idaho\": 1, \"tamari\": 1, \"killer\": 2, \"hogs\": 2, \"ap\": 1, \"rotini\": 1, \"ken's\": 1, \"house\\u00ae\": 1, \"pickled\": 2, \"custard\": 1, \"120\": 1, \"dozen\": 1, \"oat\": 1, \"below\": 1, \"card\": 1, \"homemade\": 1, \"stove\": 1, \"coco\": 2, \"lopez\": 1, \"jars\": 2, \"rising\": 1, \"hazelnut\": 1, \"grahams\": 1, \"kittencal's\": 1, \"ghee\": 1, \"fodmap\": 1, \"udi\\u2019s\": 1, \"kalamata\": 1, \"110\": 2, \"60\": 1, \"available\": 2, \"meijer\": 4, \"kirsch\": 1, \"germ\": 1, \"blanco\": 2, \"140\": 1, \"preferably\": 4, \"pecorino\": 1, \"romano\": 1, \"perfectly\": 1, \"premium\": 1, \"pectin\": 1, \"ball\": 2, \"lids\": 1, \"rings\": 2, \"ketchup\": 6, \"quaker\": 1, \"bushes\": 1, \"jiffy\": 1, \"creamed\": 1, \"87\": 1, \"purple\": 3, \"peeling\": 1, \"smashed\": 1, \"campari\": 1, \"texas\": 2, \"pinto\": 2, \"cook'n'shoup\": 1, \"bold\": 1, \"n\": 1, \"tangy\": 2, \"molasses\": 1, \"empire\": 1, \"cortland\": 1, \"desiree\": 1, \"soured\": 1, \"dip\": 1, \"scissors\": 1, \"shreds\": 1, \"tender\": 2, \"bake\": 2, \"350\": 1, \"degree\": 1, \"oven\": 2, \"hours\": 1, \"microwave\": 1, \"minutes\": 1, \"crispy\": 3, \"peas\": 1, \"shaved\": 1, \"simplynature\": 2, \"grove\": 2, \"stonemill\": 1, \"essentials\": 1, \"sparkling\": 1, \"bran\": 1, \"combination\": 2, \"old\": 3, \"lipton\": 1, \"recip\": 1, \"secret\": 1, \"orzo\": 1, \"palm\": 1, \"wheel\": 1, \"collard\": 1, \"batch\": 1, \"lawry\": 1, \"baja\": 1, \"chipotle\": 1, \"marinade\": 1, \"r\": 1, \"452\": 1, \"340\": 1, \"matzoh\": 2, \"boards\": 1, \"34\": 2, \"tzatziki\": 1, \"new\": 1, \"fingerling\": 1, \"300\": 2, \"cashew\": 2, \"baguette\": 2, \"cucumbers\": 2, \"merchant\": 1, \"amor\": 1, \"truffles\": 1, \"mascarpone\": 1, \"processor\": 1, \"ouzo\": 1, \"cola\": 3, \"quarters\": 1, \"person\": 3, \"drippings\": 3, \"grits\": 1, \"quick\": 2, \"stone\": 1, \"dulce\": 1, \"leche\": 1, \"nilla\": 1, \"ghirardelli\": 1, \"fashioned\": 1, \"shelled\": 2, \"apricots\": 1, \"quart\": 1, \"clam\": 1, \"farm\": 1, \"rich\": 1, \"loaded\": 1, \"processed\": 1, \"vermicelli\": 1, \"knorr\": 2, \"classics\": 1, \"brisket\": 2, \"included\": 1, \"8ths\": 1, \"young's\": 2, \"stout\": 1, \"guinness\": 1, \"bitter\": 1, \"really\": 1, \"nice\": 1, \"ribs\": 1, \"st\": 1, \"louis\": 1, \"hickory\": 1, \"patty\": 1, \"waffles\": 1, \"coleslaw\": 1, \"hoisin\": 1, \"fl\": 1, \"flaxseed\": 1, \"pama\": 1, \"cutlets\": 1, \"wings\": 1, \"scallion\": 1, \"255\": 1, \"higher\": 1, \"tbsp\": 1, \"90\": 1, \"shaken\": 1, \"hazelnuts\": 1, \"27\": 1, \"flavoring\": 1, \"reese\\u2019s\": 1, \"swirl\": 1, \"acorn\": 1, \"squash\": 1, \"grapeseed\": 1, \"though\": 1, \"some\": 1, \"people\": 1, \"touch\": 1, \"2kg\": 1, \"nectarine\": 1, \"satsuma\": 1, \"blackberry\": 1, \"eye\": 1, \"bottom\": 1, \"rump\": 1, \"adjust\": 1, \"time\": 1, \"mins\": 1, \"hulls\": 1, \"blender\": 1, \"catfish\": 1, \"snapper\": 1, \"three\": 1, \"crabs\": 1, \"julienned\": 1, \"crabmeat\": 2, \"dripping\": 1, \"dinner\": 1, \"tortellini\": 1, \"walnut\": 1, \"hand\": 1, \"pimentos\": 1, \"mincemeat\": 1, \"wholemeal\": 1, \"bicarbonate\": 1, \"squeeze\": 1, \"35\": 1, \"enchilada\": 1, \"munster\": 1, \"pretty\": 1, \"calls\": 2, \"than\": 1, \"section\": 1, \"salami\": 1, \"pepperoni\": 1, \"al\": 1, \"dente\": 1, \"edamame\": 1, \"cashews\": 1, \"hulled\": 1, \"empty\": 1, \"5\\u20136\": 1, \"crusty\": 1, \"stars\": 1, \"stripes\": 1, \"funfetti\\u00ae\": 1, \"ingredients\": 1, \"s\\u2019mores\": 1, \"\\u2019s\": 1, \"target\": 1, \"colby\": 1, \"jalape\\u00f1os\": 1, \"46\": 1, \"v8\": 1, \"short\": 1, \"pearl\": 1, \"barley\": 1, \"sargento\\u00ae\": 1, \"blends\\u2122\": 1, \"southwest\": 1, \"poblano\": 1, \"chiles\": 1, \"anaheim\": 1, \"chestnuts\": 1, \"stalk\": 2, \"nonstick\": 1, \"greasing\": 1, \"french's\": 1, \"cracked\": 1, \"bulb\": 1, \"count\": 1, \"mountain\": 1, \"dew\": 1, \"pink\": 1, \"course\": 1, \"baileys\": 1, \"crown\": 1, \"whiskey\": 2, \"whisky\": 1, \"saltine\": 1, \"wrap\": 3, \"scraped\": 1, \"air\": 1, \"romaine\": 1, \"stemmed\": 1, \"baker\\u2019s\": 1, \"employees\": 1, \"thickly\": 1, \"raisin\": 1, \"granular\": 1, \"pureed\": 1, \"lemonade\": 1, \"carbonated\": 1, \"beverage\": 1, \"attached\": 1, \"curing\": 1, \"jalape\\u00f1oes\": 1, \"unfiltered\": 1, \"safflower\": 1, \"diameter\": 1, \"rotel\": 1, \"smucker\\u2019s\\u00ae\": 1, \"magic\": 1, \"pretzel\": 1, \"cocktail\": 1, \"loin\": 1, \"hummus\": 1, \"loaves\": 1, \"yep\": 1, \"cheated\": 1, \"hope\": 1, \"worried\": 1, \"colouring\": 1, \"even\": 1, \"better\": 2, \"pudding3\": 1, \"brine\": 1, \"turbinado\": 1, \"toppings\": 1, \"shavings\": 1, \"possible\": 1}", "word_docs": "{\"5\": 68, \"4\": 245, \"maria\": 1, \"rum\": 16, \"20\": 14, \"orange\": 31, \"3\": 240, \"ounces\": 150, \"sec\": 7, \"juice\": 94, \"triple\": 7, \"tia\": 1, \"roll\": 6, \"maple\": 7, \"icing\": 7, \"cup\": 409, \"milk\": 117, \"\\u00bd\": 56, \"1\": 610, \"syrup\": 25, \"tubes\": 2, \"butter\": 153, \"with\": 21, \"eggs\": 80, \"teaspoons\": 89, \"cinnamon\": 38, \"tablespoons\": 221, \"6\": 80, \"melted\": 29, \"refrigerated\": 11, \"vanilla\": 90, \"2\": 491, \"gin\": 5, \"evaporated\": 3, \"ground\": 76, \"grated\": 55, \"nutmeg\": 9, \"1\\u20442\": 160, \"optional\": 69, \"coconuts\": 1, \"sugar\": 168, \"freshly\": 17, \"ripe\": 7, \"teaspoon\": 212, \"blueberries\": 5, \"in\": 45, \"broken\": 5, \"slices\": 65, \"thick\": 24, \"bars\": 2, \"strawberry\": 15, \"marshmallows\": 16, \"cracker\": 10, \"fresh\": 101, \"candy\": 9, \"pieces\": 29, \"sheet\": 4, \"chocolate\": 60, \"8\": 121, \"half\": 16, \"graham\": 14, \"cheese\": 161, \"prepared\": 11, \"sesame\": 4, \"swiss\": 9, \"shredded\": 63, \"ounce\": 115, \"cheddar\": 49, \"seeds\": 13, \"deli\": 5, \"mustard\": 23, \"ham\": 18, \"rolls\": 3, \"or\": 185, \"crescent\": 3, \"package\": 50, \"cream\": 116, \"sour\": 26, \"23\": 2, \"bell\\u00ae\": 1, \"\\u2014\": 2, \"10\": 50, \"powder\": 62, \"curry\": 3, \"salsa\": 15, \"light\": 16, \"lb\": 47, \"knudsen\": 2, \"reduced\": 8, \"fat\": 27, \"save\": 2, \"chopped\": 125, \"onion\": 74, \"a\": 27, \"breakstone's\": 1, \"thighs\": 5, \"skins\": 3, \"0\": 9, \"chicken\": 51, \"taco\": 9, \"bone\": 6, \"removed\": 4, \"lot\": 2, \"thru\": 2, \"99\": 1, \"01\": 1, \"16\": 37, \"chunky\": 4, \"1\\u20448\": 10, \"baking\": 39, \"salt\": 205, \"each\": 8, \"1\\u20444\": 83, \"chives\": 7, \"garlic\": 82, \"potatoes\": 36, \"as\": 23, \"medium\": 36, \"of\": 68, \"topping\": 13, \"pepper\": 142, \"oz\": 28, \"seasoning\": 21, \"canning\": 3, \"carrots\": 9, \"water\": 101, \"brown\": 42, \"sweet\": 38, \"cups\": 208, \"egg\": 47, \"heavy\": 24, \"extract\": 33, \"chips\": 21, \"whipped\": 20, \"kosher\": 30, \"red\": 39, \"squeezed\": 5, \"cut\": 47, \"wedges\": 7, \"white\": 49, \"limes\": 5, \"ice\": 47, \"such\": 13, \"ruby\": 1, \"lime\": 33, \"grapefruit\": 3, \"liqueur\": 15, \"tequila\": 11, \"prefer\": 8, \"sliced\": 78, \"now\": 1, \"chunks\": 4, \"larger\": 2, \"them\": 4, \"hass\": 1, \"actually\": 2, \"the\": 33, \"bite\": 5, \"avocados\": 2, \"into\": 47, \"live\": 1, \"so\": 4, \"south\": 1, \"tomatoes\": 29, \"i\": 51, \"use\": 41, \"oil\": 124, \"fruitier\": 1, \"vinegar\": 31, \"to\": 83, \"florida\": 1, \"extra\": 30, \"sized\": 7, \"olive\": 75, \"virgin\": 20, \"california\": 2, \"coffee\": 13, \"kahlua\": 4, \"hot\": 33, \"150\": 5, \"all\": 27, \"100\": 9, \"grams\": 23, \"purpose\": 23, \"flour\": 68, \"tablespoon\": 143, \"15\": 27, \"can\": 74, \"clove\": 16, \"minced\": 28, \"and\": 125, \"cumin\": 9, \"roasted\": 9, \"garbanzo\": 3, \"rinsed\": 6, \"beans\": 12, \"drained\": 30, \"lemon\": 53, \"jar\": 8, \"basil\": 30, \"pesto\": 11, \"\\u00bc\": 35, \"yellow\": 18, \"tots\": 1, \"tater\": 1, \"baked\": 6, \"dogs\": 10, \"32\": 4, \"horseradish\": 2, \"potato\": 14, \"parsley\": 17, \"limoncello\": 1, \"approx\": 2, \"spring\": 4, \"oregano\": 4, \"steaks\": 9, \"weighing\": 2, \"salmon\": 3, \"2\\u20443\": 13, \"low\": 14, \"cucumber\": 4, \"himalayan\": 1, \"seeded\": 9, \"sea\": 10, \"stalks\": 6, \"celery\": 10, \"jalape\\u00f1o\": 2, \"cubed\": 7, \"coconut\": 30, \"peeled\": 37, \"crushed\": 27, \"chickpeas\": 2, \"flakes\": 8, \"slice\": 15, \"lunch\": 1, \"roast\": 17, \"other\": 9, \"too\": 4, \"singles\": 1, \"any\": 17, \"works\": 8, \"bagel\": 1, \"beef\": 25, \"kraft\": 7, \"meat\": 6, \"softened\": 34, \"salted\": 7, \"soda\": 17, \"sticks\": 7, \"dr\": 1, \"18\": 9, \"cooked\": 33, \"apple\": 18, \"pounds\": 27, \"spicy\": 3, \"cider\": 8, \"fully\": 3, \"whole\": 35, \"cloves\": 33, \"coke\": 1, \"cacao\": 5, \"vodka\": 10, \"creme\": 3, \"de\": 6, \"75\": 6, \"mini\": 14, \"dark\": 12, \"cooled\": 3, \"yogurt\": 11, \"for\": 66, \"powdered\": 20, \"strands\": 2, \"full\": 8, \"garnish\": 20, \"greek\": 6, \"nut\": 5, \"saffron\": 1, \"cardamom\": 1, \"almond\": 23, \"freeze\": 2, \"bean\": 6, \"chia\": 3, \"\\u00be\": 8, \"slivered\": 3, \"\\u215b\": 4, \"boiling\": 10, \"choice\": 14, \"dried\": 34, \"instant\": 25, \"seed\": 3, \"oatmeal\": 3, \"blueberry\": 5, \"hard\": 3, \"mayo\": 2, \"boiled\": 5, \"tea\": 5, \"warm\": 4, \"pear\": 4, \"diced\": 38, \"honey\": 28, \"chai\": 1, \"cored\": 9, \"bags\": 4, \"oats\": 6, \"love\": 1, \"natural\": 2, \"texture\": 1, \"peanuts\": 4, \"these\": 2, \"unsalted\": 18, \"peanut\": 9, \"rolled\": 3, \"give\": 1, \"rice\": 22, \"just\": 9, \"are\": 4, \"they\": 1, \"not\": 20, \"14\": 22, \"mashed\": 4, \"sweetened\": 18, \"condensed\": 15, \"banana\": 15, \"cherry\": 17, \"7\": 15, \"maraschino\": 7, \"redi\": 1, \"canned\": 14, \"whip\": 13, \"mayonnaise\": 34, \"american\": 3, \"bread\": 38, \"cubes\": 23, \"watermelon\": 4, \"leaves\": 22, \"mint\": 9, \"unsweetened\": 9, \"undrained\": 4, \"frozen\": 42, \"bacon\": 32, \"cans\": 10, \"okra\": 2, \"2lb\": 1, \"inch\": 39, \"large\": 71, \"lettuces\": 1, \"dijon\": 12, \"80\": 2, \"black\": 46, \"olives\": 5, \"wine\": 14, \"milliliters\": 7, \"vine\": 1, \"ripened\": 2, \"pitted\": 6, \"green\": 41, \"lbs\": 32, \"like\": 17, \"beefsteak\": 1, \"blanched\": 1, \"corn\": 24, \"creole\": 1, \"balsamic\": 11, \"wheat\": 10, \"thin\": 13, \"sandwich\": 6, \"thinly\": 22, \"pineapple\": 22, \"12\": 42, \"zested\": 1, \"be\": 4, \"defrosted\": 1, \"must\": 1, \"thyme\": 7, \"turkey\": 14, \"completely\": 1, \"bag\": 9, \"mix\": 55, \"chocolates\": 1, \"sprinkles\": 9, \"type\": 4, \"box\": 22, \"cake\": 22, \"instructions\": 1, \"melting\": 2, \"per\": 6, \"temperature\": 16, \"room\": 16, \"confectioners'\": 4, \"crubled\": 1, \"onions\": 25, \"almonds\": 8, \"substitute\": 6, \"margarine\": 19, \"halves\": 9, \"mushroom\": 12, \"free\": 21, \"stuffing\": 3, \"breast\": 11, \"flavor\": 12, \"boneless\": 24, \"soup\": 21, \"98\": 1, \"skinless\": 17, \"vegetables\": 3, \"clarified\": 1, \"pinch\": 22, \"at\": 10, \"marshmallow\": 6, \"popped\": 1, \"nuts\": 10, \"halloween\": 1, \"unpopped\": 1, \"no\": 5, \"m's\": 1, \"3\\u20444\": 31, \"plain\": 10, \"quarts\": 6, \"m\": 3, \"remove\": 2, \"popcorn\": 2, \"miniature\": 11, \"kernels\": 2, \"vegetable\": 17, \"container\": 9, \"cabbage\": 6, \"head\": 11, \"flank\": 5, \"canadian\": 3, \"steak\": 14, \"more\": 27, \"cooking\": 14, \"liquid\": 5, \"drops\": 4, \"stevia\": 2, \"vegan\": 3, \"arrowroot\": 1, \"spinach\": 10, \"tabasco\": 3, \"provolone\": 5, \"grain\": 5, \"sauce\": 67, \"organic\": 7, \"envelope\": 2, \"pie\": 13, \"28\": 4, \"filling\": 9, \"crumbs\": 5, \"1\\u20443\": 26, \"dream\": 1, \"plus\": 20, \"additional\": 1, \"9\": 9, \"serving\": 7, \"semi\": 10, \"raspberries\": 4, \"lightly\": 4, \"ginger\": 12, \"simple\": 5, \"appleton\": 1, \"angostura\": 2, \"one\": 6, \"bitters\": 3, \"part\": 4, \"estate\": 1, \"reserve\": 1, \"dash\": 7, \"roughly\": 4, \"rhubarb\": 1, \"club\": 4, \"top\": 4, \"worcestershire\": 4, \"sirloin\": 3, \"avocado\": 11, \"106\": 1, \"g\": 20, \"worked\": 1, \"sorbet\": 2, \"try\": 1, \"pudding\": 10, \"treat\": 1, \"cool\": 11, \"gelato\": 1, \"it\": 7, \"raspberry\": 9, \"used\": 15, \"an\": 1, \"special\": 1, \"president's\": 1, \"great\": 4, \"cold\": 16, \"sherbet\": 1, \"thawed\": 20, \"hornitos\": 1, \"pomegranate\": 2, \"wonderful\": 1, \"sauza\": 2, \"pom\": 1, \"finely\": 28, \"bell\": 9, \"beaten\": 14, \"pulp\": 2, \"artificial\": 2, \"silver\": 3, \"agave\": 8, \"sweetener\": 6, \"blood\": 1, \"key\": 1, \"grand\": 1, \"oranges\": 2, \"marnier\": 1, \"mixed\": 8, \"phyllo\": 1, \"left\": 2, \"picked\": 1, \"out\": 2, \"through\": 1, \"loops\": 1, \"cereal\": 5, \"paste\": 4, \"pan\": 1, \"from\": 8, \"pure\": 4, \"fruit\": 8, \"bowl\": 2, \"divided\": 20, \"portobello\": 1, \"organics\": 1, \"fajita\": 1, \"mccormick\\u00ae\": 3, \"strips\": 8, \"warmed\": 2, \"tortillas\": 12, \"mushrooms\": 5, \"sourdough\": 3, \"scrambled\": 2, \"packed\": 11, \"puff\": 4, \"parmesan\": 35, \"gouda\": 1, \"sun\": 4, \"pastry\": 6, \"packages\": 8, \"tomato\": 19, \"sodium\": 7, \"pork\": 18, \"chops\": 3, \"regular\": 8, \"packet\": 6, \"broth\": 15, \"also\": 5, \"cornstarch\": 3, \"up\": 5, \"essence\": 5, \"juiced\": 8, \"taste\": 56, \"decaf\": 1, \"caf\": 1, \"equivalent\": 2, \"preferred\": 3, \"double\": 4, \"strong\": 3, \"splenda\": 3, \"puree\": 3, \"spice\": 9, \"pumpkin\": 4, \"rib\": 4, \"prime\": 2, \"morton\": 1, \"irish\": 3, \"espresso\": 1, \"peel\": 3, \"smooth\": 1, \"do\": 4, \"core\": 1, \"wash\": 1, \"melon\": 2, \"midori\": 2, \"spray\": 9, \"panko\": 3, \"fillets\": 6, \"paprika\": 7, \"breadcrumbs\": 7, \"fish\": 4, \"flavored\": 10, \"sprays\": 3, \"buttermilk\": 6, \"amaretto\": 1, \"southern\": 2, \"grenadine\": 6, \"comfort\": 1, \"banane\": 1, \"galliano\": 2, \"brandy\": 3, \"apricot\": 4, \"halved\": 14, \"combo\": 1, \"jumbo\": 2, \"squares\": 2, \"bar\": 3, \"fudge\": 1, \"needed\": 7, \"about\": 26, \"if\": 18, \"coups\": 1, \"\\u2013\": 8, \"torn\": 1, \"tilapia\": 1, \"sundried\": 2, \"capers\": 1, \"densely\": 1, \"artichoke\": 3, \"brand\": 8, \"pound\": 28, \"salad\": 7, \"baby\": 7, \"aldi\": 1, \"frying\": 6, \"cm\": 7, \"anise\": 2, \"yuca\": 1, \"canola\": 10, \"yolks\": 7, \"whipping\": 7, \"together\": 2, \"wraps\": 2, \"toothpicks\": 1, \"iceberg\": 3, \"lettuce\": 9, \"carrot\": 7, \"keeping\": 1, \"tuna\": 7, \"dressing\": 17, \"crumbled\": 12, \"blue\": 5, \"ranch\": 4, \"date\": 1, \"cocoa\": 16, \"weighed\": 1, \"small\": 28, \"will\": 9, \"redskin\": 1, \"crock\": 1, \"on\": 16, \"smaller\": 2, \"we\": 1, \"pot\": 3, \"bigger\": 1, \"mine\": 2, \"was\": 1, \"side\": 2, \"you\": 19, \"less\": 3, \"suggest\": 1, \"bunch\": 4, \"want\": 3, \"jalapenos\": 5, \"costena\": 1, \"may\": 1, \"la\": 1, \"stems\": 4, \"cilantro\": 14, \"jalapeno\": 9, \"jarred\": 1, \"tomatillos\": 2, \"pam\": 1, \"gold\": 4, \"good\": 6, \"yukon\": 1, \"quality\": 4, \"mastero\": 1, \"dill\": 7, \"50\": 6, \"250\": 3, \"purchase\": 1, \"strawberries\": 21, \"twinkies\": 3, \"hostess\": 2, \"need\": 3, \"glaze\": 1, \"case\": 1, \"few\": 1, \"masa\": 3, \"harina\": 2, \"island\": 3, \"thousand\": 3, \"corned\": 3, \"brownberry\": 1, \"everything\": 1, \"sauerkraut\": 5, \"buns\": 9, \"caraway\": 2, \"thins\": 1, \"apples\": 10, \"13\": 2, \"calvados\": 1, \"golden\": 4, \"discarded\": 2, \"gala\": 2, \"goose\": 1, \"delicious\": 1, \"giblets\": 1, \"neck\": 1, \"lighter\": 1, \"fluid\": 5, \"is\": 15, \"spiced\": 1, \"captain\": 1, \"morgans\": 1, \"little\": 3, \"flattened\": 1, \"seasoned\": 3, \"breasts\": 13, \"concentrate\": 3, \"berries\": 5, \"partially\": 1, \"36\": 3, \"limeade\": 2, \"crunchy\": 2, \"creamy\": 10, \"rapid\": 1, \"rise\": 2, \"yeast\": 5, \"wrappers\": 2, \"scoops\": 5, \"creamer\": 1, \"french\": 8, \"sausage\": 11, \"picante\": 1, \"breakfast\": 3, \"uncooked\": 2, \"long\": 5, \"size\": 10, \"jelly\": 4, \"sunflower\": 3, \"burrito\": 1, \"juices\": 2, \"british\": 1, \"caffeine\": 1, \"arugula\": 1, \"kale\": 2, \"level\": 1, \"first\": 1, \"this\": 5, \"add\": 2, \"has\": 1, \"only\": 5, \"matcha\": 1, \"day\": 2, \"tsp\": 3, \"rocket\": 2, \"handfuls\": 1, \"30\": 9, \"skinned\": 1, \"chili\": 13, \"turmeric\": 3, \"gluten\": 5, \"muffin\": 2, \"bisquick\": 3, \"cornbread\": 2, \"well\": 12, \"sometimes\": 1, \"mango\": 4, \"cookie\": 4, \"house\": 2, \"kiwifruit\": 1, \"toll\": 1, \"granulated\": 11, \"bananas\": 10, \"nestl\\u00e9\": 1, \"dough\": 11, \"cranberry\": 6, \"coating\": 2, \"crackers\": 7, \"pecan\": 1, \"\\u2153\": 4, \"sharp\": 6, \"kernel\": 1, \"bouillon\": 3, \"peppers\": 8, \"dry\": 18, \"dusting\": 5, \"cane\": 4, \"bob\\u2019s\": 1, \"mill\": 1, \"oreos\": 1, \"chive\": 3, \"your\": 21, \"favorite\": 14, \"dog\": 6, \"pods\": 1, \"young\": 1, \"personal\": 1, \"mild\": 5, \"depending\": 4, \"choppped\": 1, \"button\": 1, \"420\": 1, \"tasty\": 4, \"spaghetti\": 3, \"mediumm\": 1, \"piece\": 3, \"store\": 2, \"paper\": 2, \"lined\": 1, \"parchment\": 1, \"bark\": 2, \"tray\": 2, \"bought\": 2, \"cardboard\": 1, \"drink\": 2, \"breyers\": 1, \"whip\\u2122\": 1, \"pickle\": 4, \"miracle\": 3, \"solid\": 1, \"relish\": 3, \"approximately\": 2, \"active\": 3, \"21\": 4, \"martini\": 1, \"my\": 5, \"mezzetta\": 1, \"pepperoncini\": 3, \"dashes\": 5, \"peaches\": 5, \"blackberries\": 3, \"etc\": 3, \"rye\": 2, \"smoked\": 6, \"broil\": 4, \"bottle\": 8, \"oktoberfest\": 1, \"london\": 4, \"otter\": 1, \"beer\": 6, \"creek\": 1, \"bunches\": 2, \"coarse\": 3, \"soft\": 5, \"breadsticks\": 1, \"11\": 4, \"pint\": 6, \"o\": 3, \"gelatin\": 4, \"berry\": 3, \"jell\": 4, \"jello\": 3, \"shapes\": 1, \"crusts\": 2, \"dessert\": 1, \"star\": 2, \"italian\": 15, \"gravy\": 1, \"seasonings\": 1, \"broccoli\": 7, \"whites\": 10, \"twists\": 1, \"pancake\": 2, \"ribeye\": 2, \"asparagus\": 5, \"split\": 5, \"lower\": 1, \"diagonally\": 2, \"ultra\": 1, \"farm\\u00ae\": 1, \"leaf\": 4, \"hillshire\": 1, \"soy\": 23, \"variety\": 3, \"japanese\": 1, \"mirin\": 1, \"ears\": 2, \"adult\": 1, \"liquor\": 2, \"version\": 2, \"poppy\": 1, \"shortbread\": 2, \"wafer\": 3, \"beet\": 2, \"tenderizer\": 1, \"feta\": 10, \"content\": 1, \"depends\": 2, \"requires\": 1, \"leaner\": 2, \"mozzarella\": 17, \"jack\": 8, \"mac\": 3, \"monterey\": 5, \"'n'\": 3, \"lengthwise\": 4, \"flake\": 3, \"unprepared\": 1, \"chile\": 3, \"lard\": 2, \"rendered\": 1, \"making\": 3, \"using\": 1, \"tamales\": 1, \"foot\": 1, \"keebler\": 2, \"sandies\": 1, \"by\": 3, \"decorator's\": 1, \"cupcakes\": 1, \"cookies\": 5, \"won't\": 2, \"72\": 3, \"frosting\": 3, \"bites\": 1, \"leather\": 1, \"24\": 9, \"oval\": 1, \"right\": 1, \"spread\": 4, \"it's\": 1, \"pasta\": 9, \"penne\": 1, \"believe\": 1, \"assorted\": 4, \"\\u00ae\": 3, \"can't\": 1, \"florets\": 2, \"rosemary\": 6, \"scrubbed\": 5, \"fleshed\": 1, \"coloring\": 3, \"skewers\": 1, \"food\": 7, \"wooden\": 1, \"sturdy\": 1, \"royal\": 2, \"semisweet\": 4, \"chilled\": 5, \"40\": 1, \"pickles\": 2, \"wide\": 2, \"loaf\": 6, \"pulled\": 1, \"nutritional\": 1, \"firm\": 4, \"herb\": 2, \"buds\": 1, \"silken\": 2, \"tofu\": 2, \"fettuccine\": 2, \"lite\": 2, \"tablet\": 1, \"125\": 4, \"melt\": 1, \"seedless\": 5, \"blend\": 6, \"until\": 2, \"teriyaki\": 2, \"kielbasa\": 2, \"bay\": 2, \"dubliner\": 1, \"russet\": 5, \"halibut\": 3, \"ritz\": 2, \"snipped\": 3, \"caramel\": 3, \"zucchini\": 5, \"lean\": 9, \"added\": 2, \"round\": 3, \"across\": 1, \"cauliflower\": 3, \"tip\": 2, \"bundles\": 1, \"meal\": 3, \"matzo\": 1, \"lillet\": 1, \"plymouth\": 1, \"cointreau\": 4, \"blanc\": 1, \"cocchi\": 1, \"americano\": 1, \"absinthe\": 2, \"devil's\": 1, \"unpeeled\": 2, \"fine\": 8, \"115\": 1, \"pita\": 1, \"handful\": 2, \"bbq\": 6, \"rotisserie\": 1, \"grands\": 1, \"pillsbury\\u2122\": 1, \"flaky\": 4, \"biscuits\": 7, \"layers\": 1, \"firmly\": 2, \"\\u2122\": 2, \"gms\": 1, \"maida\": 1, \"duck\": 2, \"heads\": 1, \"cayenne\": 8, \"pressed\": 2, \"chip\": 3, \"recipe\": 7, \"stock\": 4, \"husks\": 1, \"here\": 1, \"click\": 1, \"mangos\": 1, \"shrimp\": 5, \"tail\": 1, \"deveined\": 2, \"lobster\": 1, \"challah\": 1, \"braided\": 1, \"roma\": 3, \"chilies\": 6, \"passion\": 2, \"jicama\": 2, \"sriracha\": 3, \"lamb\": 1, \"slivers\": 2, \"leg\": 1, \"mature\": 1, \"leicester\": 1, \"chedder\": 1, \"scallions\": 3, \"streaky\": 1, \"25\": 8, \"pipers\": 1, \"haven't\": 1, \"got\": 1, \"floury\": 1, \"175\": 1, \"maris\": 1, \"favourite\": 3, \"rashers\": 1, \"ok\": 1, \"johnny's\": 1, \"noodles\": 2, \"tenders\": 1, \"orgeat\": 1, \"ready\": 2, \"stick\": 8, \"substitutions\": 1, \"make\": 2, \"leveled\": 1, \"measuring\": 1, \"sure\": 2, \"don\\u2019t\": 2, \"spooned\": 1, \"scoop\": 2, \"real\": 3, \"eagle\": 1, \"hershey's\": 3, \"jagermeister\": 1, \"see\": 5, \"pine\": 5, \"notes\": 1, \"ms\": 1, \"tube\": 3, \"stewed\": 1, \"dairy\": 4, \"\\u2154\": 4, \"cube\": 9, \"grano\": 1, \"walnuts\": 9, \"parmigiano\": 4, \"padano\": 1, \"reggiano\": 3, \"ploy\": 1, \"mae\": 1, \"thai\": 1, \"best\": 9, \"four\": 3, \"skin\": 4, \"kitchen\": 1, \"off\": 2, \"parts\": 2, \"bittersweet\": 3, \"directed\": 1, \"oreo\": 2, \"prepare\": 1, \"pinches\": 1, \"marinara\": 4, \"pepperonis\": 1, \"biscuit\": 3, \"unbaked\": 1, \"sandwiches\": 3, \"original\": 2, \"seltzer\": 3, \"toast\": 3, \"ml\": 5, \"lager\": 1, \"400\": 3, \"180\": 1, \"elbow\": 1, \"macaroni\": 3, \"toasted\": 9, \"above\": 1, \"english\": 2, \"poached\": 1, \"hollandaise\": 1, \"muffins\": 1, \"link\": 1, \"fluff\": 1, \"desired\": 4, \"hungry\": 1, \"big\": 1, \"cook\": 1, \"vinaigrette\": 2, \"greens\": 4, \"candied\": 1, \"dredge\": 1, \"cod\": 2, \"fresher\": 1, \"tasting\": 1, \"ramen\": 3, \"pecans\": 5, \"separated\": 2, \"coarsely\": 6, \"measure\": 1, \"alfredo\": 1, \"dice\": 2, \"precooked\": 1, \"base\": 1, \"then\": 1, \"tortilla\": 2, \"fed\": 1, \"grass\": 1, \"smith\": 4, \"granny\": 4, \"crisp\": 3, \"quartered\": 5, \"grapes\": 3, \"rub\": 4, \"raising\": 4, \"caster\": 5, \"self\": 5, \"minute\": 1, \"related\": 1, \"disk\": 1, \"gruy\\u00e8re\": 3, \"nectar\": 8, \"soymilk\": 1, \"flax\": 2, \"500\": 4, \"mnce\": 1, \"brussels\": 1, \"sprout\": 1, \"leftover\": 1, \"heinz\": 1, \"57\": 1, \"granules\": 4, \"paleo\": 1, \"subbing\": 1, \"work\": 6, \"brew\": 1, \"filtered\": 3, \"blade\": 1, \"inches\": 3, \"jasmine\": 1, \"bowtie\": 1, \"coriander\": 1, \"prosciutto\": 1, \"sprinkling\": 1, \"hearty\": 1, \"dipping\": 4, \"generously\": 1, \"spreading\": 1, \"muenster\": 1, \"onto\": 1, \"superfine\": 2, \"strained\": 2, \"sifted\": 3, \"confectioner's\": 2, \"spam\": 1, \"ciabatta\": 1, \"focaccia\": 1, \"how\": 2, \"leave\": 2, \"omit\": 1, \"softer\": 1, \"since\": 1, \"they\\u2019re\": 1, \"raisins\": 4, \"traditional\": 2, \"allspice\": 1, \"passover\": 1, \"stale\": 1, \"trimmed\": 4, \"crust\": 5, \"sprigs\": 3, \"its\": 1, \"ricotta\": 2, \"patties\": 2, \"york\": 1, \"peppermint\": 2, \"kind\": 4, \"pints\": 1, \"go\": 1, \"savory\": 1, \"tops\": 2, \"radishes\": 1, \"64\": 1, \"acid\": 1, \"skim\": 4, \"cheesecake\": 2, \"2x1\": 1, \"rounds\": 2, \"bulk\": 1, \"slice'\": 1, \"'thick\": 1, \"hormel\": 2, \"towels\": 1, \"label\": 1, \"have\": 3, \"days\": 1, \"whatever\": 5, \"tsps\": 1, \"but\": 9, \"lazy\": 1, \"sale\": 2, \"freezer\": 1, \"boxes\": 3, \"pizza\": 4, \"portions\": 1, \"toffee\": 1, \"heath\": 1, \"bits\": 2, \"unwrapped\": 1, \"amount\": 2, \"serve\": 6, \"washed\": 2, \"brewed\": 3, \"oolong\": 1, \"plenty\": 1, \"protein\": 1, \"angel\": 1, \"cartons\": 1, \"dates\": 4, \"soybeans\": 1, \"liter\": 3, \"champagne\": 4, \"dust\": 2, \"culinary\": 1, \"pipettes\": 1, \"sprinkle\": 1, \"decorating\": 2, \"luster\": 1, \"preserves\": 2, \"applesauce\": 1, \"confectioners\": 1, \"113\": 2, \"qt\": 1, \"both\": 2, \"grape\": 4, \"spears\": 2, \"stuffed\": 2, \"ones\": 2, \"pimento\": 1, \"vermouth\": 3, \"twist\": 1, \"garnishing\": 1, \"schnapps\": 4, \"maccha\": 1, \"clams\": 2, \"very\": 5, \"separate\": 1, \"cover\": 1, \"plastic\": 1, \"philadelphia\": 1, \"comstock\": 1, \"jam\": 5, \"shell\": 2, \"strip\": 1, \"s\": 1, \"hershey\": 1, \"kg\": 2, \"shallots\": 3, \"450\": 4, \"225\": 3, \"rounded\": 1, \"fried\": 2, \"bagels\": 1, \"mineral\": 1, \"carton\": 2, \"yams\": 1, \"kiwis\": 1, \"blurberry\": 1, \"mangoes\": 2, \"supermoist\\u2122\": 1, \"cherries\": 7, \"crocker\\u2122\": 1, \"betty\": 1, \"reserved\": 5, \"without\": 1, \"velveeta\": 3, \"tenderloin\": 3, \"ale\": 1, \"hash\": 1, \"dean\": 1, \"browns\": 1, \"jimmy\": 1, \"spearmint\": 1, \"purposes\": 1, \"non\": 4, \"emulsification\": 1, \"second\": 1, \"squirt\": 1, \"guacamole\": 1, \"frangelico\": 1, \"chambord\": 1, \"fry\": 2, \"jerk\": 1, \"dunn's\": 1, \"river\": 1, \"style\": 6, \"jamaican\": 1, \"02\": 1, \"foods\": 1, \"mexican\": 3, \"00\": 1, \"09\": 1, \"ea\": 1, \"lemons\": 3, \"artichokes\": 1, \"tangerine\": 1, \"clementine\": 1, \"splash\": 1, \"sage\": 3, \"asiago\": 1, \"pepperjack\": 1, \"650\": 1, \"17\": 1, \"sheets\": 3, \"tiger\": 2, \"prawn\": 1, \"hidden\": 1, \"valley\": 1, \"breadcrumb\": 1, \"sultanas\": 1, \"bertolli's\": 1, \"barbecue\": 5, \"which\": 1, \"perforations\": 1, \"pillsbury\": 2, \"cleaned\": 1, \"husked\": 1, \"condendsed\": 1, \"spoons\": 1, \"70\": 1, \"glucose\": 1, \"gelatine\": 1, \"nutella\": 1, \"400g\": 1, \"240\": 1, \"260\": 1, \"200\": 2, \"flavour\": 1, \"open\": 1, \"important\": 1, \"eat\": 1, \"bruised\": 1, \"slit\": 1, \"drumsticks\": 1, \"nescafe\": 1, \"maxwell\": 1, \"tried\": 1, \"never\": 1, \"department\": 1, \"hear\": 1, \"pico\": 1, \"gallo\": 1, \"cornmeal\": 2, \"stir\": 1, \"submarine\": 1, \"slightly\": 2, \"controlled\": 1, \"250g\": 1, \"those\": 1, \"8ozs\": 1, \"calorie\": 2, \"diet\": 3, \"hamburger\": 3, \"shady\": 1, \"maille\": 1, \"equals\": 1, \"brook\": 1, \"93\": 2, \"farms\": 1, \"varieties\": 1, \"goat\": 1, \"chard\": 1, \"cranberries\": 5, \"anjou\": 1, \"raw\": 3, \"bartlett\": 1, \"cottage\": 2, \"packets\": 2, \"truvia\": 1, \"radish\": 1, \"kohlrabi\": 1, \"sprig\": 2, \"lavender\": 2, \"read\": 1, \"note\": 2, \"flowers\": 1, \"bodied\": 1, \"65g\": 1, \"wedge\": 3, \"erythritol\": 1, \"bourbon\": 4, \"doritos\": 1, \"marmalade\": 1, \"gingerroot\": 1, \"traditionally\": 1, \"peppercorn\": 1, \"szechuan\": 1, \"shortening\": 3, \"medal\": 2, \"beets\": 2, \"rose\\u201d\": 1, \"zest\": 4, \"citrus\": 1, \"\\u201csel\": 1, \"gallon\": 2, \"\\u201cbolivian\": 1, \"gris\\u201d\": 1, \"passionfruit\": 1, \"quite\": 1, \"bacardi\": 1, \"pucker\": 1, \"42\": 2, \"hearts\": 2, \"transparent\": 1, \"evoo\": 1, \"embellishments\": 1, \"melts\": 2, \"crisco\": 2, \"lollipop\": 1, \"mizuna\": 1, \"arame\": 1, \"steamed\": 2, \"soaked\": 1, \"umeboshi\": 1, \"rainbow\": 1, \"pastel\": 1, \"easter\": 1, \"colored\": 1, \"suits\": 1, \"fancy\": 1, \"wafers\": 2, \"else\": 1, \"peach\": 2, \"required\": 2, \"unbleached\": 3, \"cajun\": 1, \"favorites\": 1, \"zucchinis\": 1, \"value\": 1, \"homestyle\": 1, \"meatballs\": 2, \"600\": 1, \"750\": 1, \"38\": 1, \"lowfat\": 2, \"peppered\": 1, \"cognac\": 1, \"patron\": 1, \"cafe\": 1, \"butterscotch\": 2, \"xo\": 1, \"replace\": 1, \"flaked\": 2, \"most\": 1, \"maybe\": 1, \"quail\": 1, \"refined\": 1, \"lobsters\": 1, \"idaho\": 1, \"tamari\": 1, \"hogs\": 1, \"ap\": 1, \"killer\": 1, \"rotini\": 